import React from "react";
import './About.css';

const About = () =>{
  return(
    <div className="about">
      <h2>About Us</h2>
      <div className="content"> 
      <p><b>विद्यालय का संदेश:-</b> वर्तमान शिक्षण-प्रक्रिया में छात्रों के जीवन जीने की कला, कुशल जीवन प्रबंधन और जीवन मूल्यों की नैतिक शिक्षा का ज्ञान होना अनिवार्य है। आज के परिवेश में माता-पिता भ्रामक विज्ञापनों, छात्रों की भीड़, चमक-दमक और अत्यधिक सुविधाएँ देखकर अपने बच्चे के लिए मोटी रकम देकर प्रवेश तो करा देते हैं लेकिन सच का पता लगते-लगते बच्चे इतना बिगड़ चुके होते हैं कि सम्भलने लायक नहीं रह पाते हैं। सभी को यह समझना ही  चाहिए कि बड़ा शहर, बड़ी कोचिंग, बड़ी बिल्डिंग व उसकी सजावट से परिणाम अच्छे नहीं आते, परिणाम तो छात्र, अभिभावक और शिक्षक के आपसी सामंजस्य और समर्पण से आते हैं। छात्रों को सदुपयोगी बनाने में शिक्षक को लोहार, सोनार, कुम्हार, ताम्रकार, काष्ठकार, शिल्पकार, संत, ऋषि और कृषि के कार्यों जैसी भूमिका निभानी होती है। अपने छात्र के सर्वांगीण विकास हित छात्र को घर से दूर ईमानदार, अनुभवी, समर्पित, अच्छे आचरण व व्याकरण वाले शिक्षक के सान्निध्य में भेजिए जोकि आपके छात्रों के लिए अच्छी मेहनत, अनुशासित शिष्टाचार, संस्कार, पालन-पोषण, अपनत्व एवं शिक्षा को आंतरिक और वाह्य वातावरण से जोड़ते हुए जीवन को सदुपयोगी  बनाए। </p>
               <p> <b>विद्यालय में बच्चे का नाम लिखवाईये, तजि माया अभिमान।</b>  </p>  
                <p><b>ज्यों - ज्यों   पग आगे  बढ़ें,  त्यों - त्यों  कोटिन  यज्ञ  समान।।</b></p> 
<p><b> माँ  भारती  विद्या मंदिर की विशेषता:-</b>  विद्यालय  में  वर्ष  2007   से   जवाहर  नवोदय  विद्यालय, सैनिक  विद्यालय,  विद्याज्ञान,  भारत  को  जानो  तथा  अटल आवासी शिक्षा  प्रतियोगी  परीक्षाओं  की  छात्र/छात्राओं के शिक्षा  स्तर को ध्यान में  रखते  हुए  हिंदी और अंग्रेज़ी  पैटर्न  में  द्विमासिक परीक्षण विधि द्वारा विधिवत्  तैयारी कराई  जाती है  तथा  प्रति वर्ष  छात्रों  का चयन होता रहा  है। छात्रों  में  रटन्तु   शिक्षा  की अपेक्षा  बुनियादी शिक्षा, उत्तम शिक्षा और सस्ती शिक्षा  प्रदान करना हमारा परम् उद्देश्य है। 
<p><b>जोड़, गुणा, भाग, घटाना, इकाई, दहाई, पहाड़ा, सुलेख, इमला। स्वर ,व्यञ्जन,वर्तनी और बारहखड़ी को जिसने जाना ।।</b></p>
<p><b>हिंदी, संस्कृत, भाषा, गणित, प्रकृति-विज्ञान, कला ,नैतिक शिक्षा। गुरु और मात-पिता की दी दीक्षा ने सम्मान  बढ़ाया ।।</b></p>
         <p><b> आवश्यक शर्तें:-</b>  छात्र/छात्राओं  के  प्रवेश सम्बंधी  सभी  अनुकूल  व्यवस्थाएँ विद्यालय में आकर देखें, समझें और विचार करें सौ बार किंतु निर्णय लें एक बार। विद्यालय  की आलोचना, सुझाव और शिकायत विद्यालय में आकर करना तथा  बाहरी  समाज में विद्यालय की प्रशंसा करना अभिभावक के हित में ही है।</p>
                                                     
         <p><b> आवासीय शिक्षा सहयोग:-</b> सभी छात्रों को अनुशासित ही रहना है। विद्यालय द्वारा निर्धारित ड्रेस, मौसमी कपड़े, बिस्तर, मच्छरदानी, स्नान करने व कपड़े धुलने का साबुन और मंजन इत्यादि व्यवस्थाएँ अपने छात्र/छात्रा की मूलभूत आवश्यकताएँ  हॉस्टल इन्चार्ज के निर्देशन में अभिभावक को ही पूर्ण करनी हैं। विद्यालय में भोजन, निवास, स्वास्थ्य परीक्षण, प्राथमिक चिकित्सा तथा सुशैक्षिक व्यवस्था  है। अभिभावकों को विद्यालय के सम्पर्क में रहना  तथा उचित समय पर आना सादर प्रार्थनीय है।</p>
         <p><b>प्रधानाचार्य व अभिभावक सहमति:-</b> सभी छात्रों  की विद्यालय शिक्षण कार्य दिवस में न्यूनतम 75% उपस्थिति अति अनिवार्य है। ध्यान रहे कि प्रबल ईच्छाशक्ति, धैर्य एवं सुव्यवस्थित शैक्षिक अनुपालन में ही सफलता प्राप्ति संभव है । आपके छात्र/छात्राओं  को शिक्षा कौशल तथा सफल बनाने के लिए शिक्षक, छात्र और अभिभावक तीनों ही इस व्यवस्था के पूरक हैं। सभी शिक्षण व्यवस्थाएँ सदैव सस्नेह, सच्चाई, ईमानदारी, ज़िम्मेदारी, सादा जीवन उच्च विचार, सद्-व्यावहारिक सम्पर्क और निर्धारित समय पर शुल्क ज़मा करने से ही संचालित होती हैं। उत्तीर्ण कक्षा का अंक पत्र  और टी0 सी0 (शेष शुल्क देकर) अवश्य ही प्राप्त कर लें ताकि भविष्य में समस्या न आए।</p></p>
    </div>
    </div>
  );
};

export default About;